const quotesRu = [
  {
    quote: 'Будь собой; все остальные уже заняты',
    author: '- Оскар Уайльд'
  },
  {
    quote: "Я эгоистичен, нетерпелив и немного неуверен в себе. Я совершаю ошибки, меня невозможно контролировать, и порой со мной трудно справиться. Но если вы не можете справиться со мной в моем худшем состоянии, то вы точно не заслуживаете меня в моем лучшем состоянии",
    author: '- Мэрилин Монро'
  },
  {
    quote: "Две вещи бесконечны: Вселенная и человеческая глупость; и я не уверена насчет Вселенной",
    author: '- Альберт Эйнштейн'
  },
  {
    quote: 'Так много книг, так мало времени',
    author: '- Фрэнк Заппа'
  },
  {
    quote: "Комната без книг - это как тело без души",
    author: 'Марк Туллий Цицерон'
  },
  {
    quote: "Будь тем, кто ты есть, и говори то, что чувствуешь, потому что те, кто возражает, не имеют значения, а те, кто имеет значение, не возражают",
    author: '- Бернард М. Барух'
  },
  {
    quote: `Ты должен танцевать так, чтобы никто не смотрел,
    Любить так, чтобы тебе никогда не было больно,
    Петь так, чтобы никто не слушал,
    И жить так, будто это рай на земле`,
    author: '- William W. Purkey'
  },
  {
    quote: "Ты знаешь, что влюблен, когда не можешь заснуть, потому что реальность наконец-то лучше, чем твои мечты",
    author: '- Доктор Сьюз'
  },
  {
    quote: "Живешь только раз, но если все делать правильно, то одного раза вполне достаточно",
    author: '- Мэй Уэст'
  },
  {
    quote: "Будьте теми изменениями, которые вы хотите видеть в мире",
    author: '- Махатма Ганди'
  },
  {
    quote: "В трех словах я могу подытожить все, что я узнал о жизни: она продолжается",
    author: '- Роберт Фрост'
  },
  {
    quote: "Если вы хотите узнать, что представляет собой мужчина, посмотрите, как он обращается с нижестоящими, а не с равными",
    author: '- Дж. К. Роулинг'
  },
]

export default quotesRu;